"##RevealToolbarItemMessage##" = "Klik på ikonet til venstre. Træk den fil, som vises, ind på Finders værktøjslinje. I Finder kan du når som helst klikke på dette ikon for at skifte tilbage til Path Finder.";
"%@ available" = "%@ tilgængelig";
"%@ available, %@ used" = "%@ disponibel, %@ brugt  ";
"%@ cannot be changed for item \"%@\"." = "%@ kan ikke ændres for emnet \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ kan ikke ændres for visse af de valgte emner.";
"%@, %@ free" = "%@, %@ ledig";
"%d Applications" = "%d programmer";
"%d Places" = "%d steder";
"%d day free trial" = "%d dages gratis prøve";
"%d days remaining" = "%d dage tilbage";
"%d items" = "%d emner";
"%d items selected" = "%d emner valgt";
"%d matches" = "%d træffere";
"%d of %d selected" = "%d af %d emner markeret";
"%d replaced" = "%d erstattet";
"%d seconds" = "%d sekunder";
"1 item" = "1 emne";
"Above 100 TB" = "Over 100 TB";
"Access" = "Adgang";
"Access:" = "Adgang:";
"Action" = "Handling";
"Activate URLs" = "Aktiver URL";
"Add Folder..." = "Tilføj mappe …";
"Address:" = "Adresse:";
"Agree" = "Enig";
"Alert!" = "Advarsel!";
"Alias" = "Henvisning";
"Aliases" = "Henvisninger";
"All" = "Alle";
"All monitors" = "Alle skærme";
"An error occurred while trying to eject \"%@\"." = "Der skete en fejl ved udskubning af \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Der skete en fejl under aktivering af \"%@\".";
"An error occurred while trying to open \"%@\"." = "Der opstod en fejl under åbningen af \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Der skete en fejl under deaktivering af \"%@\".";
"Application" = "Program";
"Application:" = "Program:";
"Applications" = "Programmer";
"Applications Menu" = "Programmenu";
"Archives" = "Arkiver";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Er du sikker på, at du vil anvende valgte ejer, gruppe og tilladelser for alle indeholdte emner?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Er du sikker på, at du vil anvende valgte ejer, gruppe og tilladelser for alle indeholdte emner?";
"Are you sure you want to close this window?" = "Er du sikker på, at du vil lukke dette vindue?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Er du sikker på, at du vil overføre adgangskontrolliste (ACL), ejer, gruppe og tilladelser til alle emner under dette niveau i mappehierarkiet?";
"Are you sure you want to quit Path Finder?" = "Er du sikker på, at du vil slutte Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Er du sikker på, at du vil slette alle emner i papirkurven permanent?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Er du sikker på, at du vil fjerne hylden \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Er du sikker på, at du vil fjerne sidevinduet \"%@\"?";
"Attributes" = "Egenskaber";
"Audio" = "Lyd";
"Back" = "Tilbage";
"Begins With" = "Begynder med";
"Blue" = "Blå";
"Bug Reporter" = "Fejlrapportering";
"Building Menus" = "Danner menuer";
"Burn" = "Brænd";
"Burning %@ disc" = "Brænder %@ disk";
"Burning Disk Image" = "Brænder diskbillede";
"Burning:" = "Brænder:";
"Busy" = "Vent";
"Buy Later" = "Køb senere";
"Buy Now" = "Køb";
"CUSTOM" = "BRUGERDEFİNERET";
"Calculating..." = "Beregner …";
"Cancel" = "Annuller";
"Cancels interactive screen shot mode" = "Anullerer interaktiv skærmbilledemodus";
"Capacity:" = "Kapacitet:";
"Causes screen shot to go to clipboard" = "Flytter skærmbillede til udklipsholderen";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Tjek dine iTools-indstillinger i Internet-vinduet i Systemindstillinger.";
"Choose Folder" = "Vælg mappe";
"Choose Volume" = "Vælg diskenhed";
"Choose a valid destination." = "Vælg en gyldig destination.";
"Clean up" = "Ryd op";
"Click the Add button, or drag a folder or disk into the list below." = "Klik på knappen Tilføj, eller træk en mappe eller disk til listen nedenfor.";
"Click to choose the editor background color" = "Klik for at vælge editorens baggrundsfarve";
"Click to hide used space" = "Klik for at skjule anvendt plads";
"Click to show used space" = "Klik for at vise anvendt plads";
"Close" = "Luk";
"Closing this tab will terminate the running process %@." = "Hvis denne fane lukkes, afsluttes den igangværende proces %@.";
"Closing this tab will terminate the running processes %@." = "Hvis denne fane lukkes, afsluttes de igangværende processer %@.";
"Closing this window will terminate the running process %@." = "Hvis dette vindue lukkes, afsluttes den igangværende proces %@.";
"Closing this window will terminate the running processes %@." = "Hvis dette vindue lukkes, afsluttes de igangværende processer %@.";
"Code:" = "Kode:";
"Color" = "Farve";
"Command" = "Kommando";
"Comments" = "Kommentarer";
"Compare to:" = "Sammenlign med:";
"Compress" = "Komprimer";
"Connect" = "Forbind";
"Console" = "Konsol";
"Contains" = "Indeholder";
"Contains:" = "Indeholder:";
"Content" = "Indhold";
"Content:" = "Indhold:";
"Control Key:" = "Ctrl-tast:";
"Convert Image" = "Konverter billede";
"Convert document to plain text?" = "Konverter dokument til ren tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "Konvertering vil fjerne al tekstformatering i dokumentet.";
"Copy" = "Kopier";
"Could not move to Applications folder" = "Kunne ikke flytte til mappen Programmer";
"Could not resolve alias." = "Kunne ikke genoprette henvisning.";
"Created" = "Oprettet";
"Created:" = "Oprettet:";
"Creator:" = "Opretter:";
"Data Added" = "Data tilføjet";
"Data Fork" = "Data fork";
"Date" = "Dato";
"Date Added" = "Tilføjelsesdato";
"Date Created" = "Oprettelsesdato";
"Date Last Opened" = "Sidst åbnet";
"Date Modified" = "Ændringsdato";
"Decompress" = "Dekomprimer";
"Delete" = "Slet";
"Delete saved search…" = "Slet gemt søgning …";
"Desktop" = "Skrivebord";
"Destination does not exist" = "Destinationen eksisterer ikke";
"Developer" = "Udvikler";
"Device:" = "Enhed:";
"Disagree" = "Uenig";
"Disk Image" = "Diskbillede";
"Disk Usage" = "Diskforbrug";
"Display screen-shot in Image Converter" = "Vis skærmbillede i Image Converter";
"Do Not Move" = "Flyt ikke";
"Do not ask me again" = "Spørg ikke igen";
"Do you really want to close this terminal session?" = "Er du sikker på, at du vil lukke denne terminal?";
"Do you want to Get Info on all %d items?" = "Vil du have se nærmere oplysninger for alle %d emner?";
"Do you want to close this tab?" = "Vil du lukke denne fane?";
"Do you want to close this window?" = "Vil du lukke dette vindue?";
"Do you want to force %@ to quit?" = "Vil du afbryde %@?";
"Do you want to open all %d items?" = "Vil du åbne alle %d emner?";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Don't Quit" = "Slut ikke";
"Done" = "Udført";
"Drop Stack" = "Opsamlingsbunke";
"Dropbox folder found" = "Dropbox-mappe fundet";
"Duplicate" = "Dubler";
"Duration:" = "Varighed:";
"Dynamic" = "Dynamisk";
"Edit Renaming Sequences…" = "Rediger omdøbningssekvenser …";
"Edit Searches…" = "Rediger søgninger …";
"Edit..." = "Rediger …";
"Eject" = "Skub ud";
"Eject All" = "Skub alle ud";
"Eject disc after burning" = "Skub disken ud efter brænding";
"Email Address:" = "E-mailadresse:";
"Email Report" = "E-mailrapport";
"Email Sales" = "E-mailsalg";
"Email:" = "E-mail:";
"Empty" = "Tom";
"Encoding" = "Kodning";
"Ends With" = "Slutter på";
"Ends with" = "Slutter på";
"Ends with:" = "Slutter på:";
"Enter Registration Code" = "Indtast registreringskode";
"Entire File" = "Hele filen";
"Erase" = "Slet";
"Error creating directory." = "Fejl ved oprettelse af mappe.";
"Error creating file." = "Fejl ved oprettelse af fil.";
"Error creating symbolic link." = "Fejl ved oprettelse af symbolsk link.";
"Error setting folder" = "Fejl ved valg af mappe";
"Error!" = "Fejl!";
"Error: %d" = "Fejl: %d";
"Escape Key:" = "Escape-tasten:";
"Everywhere" = "Overalt";
"Exact match" = "Præcis træffer";
"Execute delete with root privileges" = "Slet med root-rettigheder";
"Expired" = "Udløbet";
"Extend selection" = "Udvid markering";
"Extension" = "Endelse";
"Extension:" = "Endelse:";
"Favorites" = "Favoritter";
"Favorites Menu" = "Favoritmenu";
"File" = "Fil";
"Files" = "Filer";
"Filter" = "Filtrer";
"Find String:" = "Find streng:";
"Find Text" = "Find tekst";
"Find by" = "Find ud fra";
"Find by Content" = "Find ud fra indhold";
"Find by Name" = "Find ud fra navn";
"Find options" = "Søgningsindstillinger";
"Find results incomplete." = "Søgeresultat ukomplet.";
"Find/Stop" = "Find/Slut";
"Finding..." = "Søger …";
"Five" = "Fem";
"Float Window" = "Overliggende vindue";
"Folder" = "Mappe";
"Folder \"%@\"" = "Mappe \"%@\"";
"Folders" = "Mapper";
"Font Sample" = "Skrifteksempel";
"Fonts" = "Skrifter";
"Force Quit" = "Afbryd";
"Forward" = "Frem";
"Found: %d" = "Fundet: %d";
"Four" = "Fire";
"Free:" = "Ledig:";
"From 1 MB to 100 MB" = "Fra 1 MB til 100 MB";
"From 1 TB to 100 TB" = "Fra 1 TB til 100 TB";
"From 10 GB to 1 TB" = "Fra 10 GB til 1 TB";
"From 10 KB to 1 MB" = "Fra 10 KB til 1 MB";
"From 100 MB to 10 GB" = "Fra 100 MB til 10 GB";
"From 100 bytes to 10 KB" = "Fra 100 bytes til 10 KB";
"Generic Icons Off" = "Generiske ikoner fra";
"Generic Icons On" = "Generiske ikoner til";
"Go" = "OK";
"Go Menu" = "Gå til menu";
"Go to Folder" = "Gå til mappe";
"Go to Page" = "Gå til side";
"Go to the folder:" = "Gå til mappen:";
"Gray" = "Grå";
"Greater than" = "Større end";
"Green" = "Grøn";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hjælp";
"Hide" = "Skjul";
"Hide %@" = "Skjul %@";
"Hide Icons" = "Skjul ikoner";
"Hide Invisible Files" = "Skjul usynlige filer";
"Hide Others" = "Skjul andre";
"Hide Path Finder Desktop" = "Skjul Path Finder-skrivebord";
"Hide Preview" = "Skjul forhåndsvisning";
"Hide Trash Can" = "Skjul papirkurv";
"History" = "Historik";
"Home" = "Hjem";
"Hot keys in screen capture mode" = "Genvejstaster i skærmbilledemodus";
"I can move myself to the Applications folder if you'd like." = "Jeg kan flytte mig selv til mappen Programmer, hvis du ønsker det.";
"I have read and agree to the terms of the software license agreement." = "Jeg har læst softwarelicensaftalen og erklærer mig enig i dens betingelser.";
"Icon Size" = "Ikonstørrelse";
"Idle" = "Klar";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Hvis du vælger sikker tømning af papirkurven, kan du ikke genoprette de slettede emner med noget dataredningsprogram. De vil kun kunne genoprettes, hvis du har lavet backup af dem med Time Machine eller et andet backupprogram.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Hvis Path Finder er åben hele tiden, er den altid parat, når du skal bruge den!";
"Ignore Case" = "Ignorer store/små bogstaver";
"Ignore case" = "Ignorer store/små bogstaver";
"Image" = "Billede";
"Image: " = "Billede: ";
"Images" = "Billeder";
"Initializing..." = "Starter …";
"Internal Volumes" = "Intern diskenhed";
"Invalid Registration Code!" = "Registreringskoden er ugyldig!";
"Invisible" = "Usynlig";
"Is" = "Er";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Det ser ud til, Dropbox er installeret. Path Finder kan kobles til din Dropbox-konto og integreres med Dropbox (denne integration kræver ikke, at Dropbox-programmet er åbent). Du kan koble og frakoble Path Finder og Dropbox når som helst via indstillingsvinduet.\nHvad ønsker du at gøre?";
"Join .Mac" = "Tilmeld dig .Mac";
"KB" = "k";
"KEYBOARD_SHORTCUTS" = "Tabulator##åbn markerede$$Pil op/ned##vælg fra listen$$Slet##overordnet mappe$$Skift-Slet##Computer$$Højrepil##åbn markerede$$Venstrepil##overordnet mappe$$⌘⇧ H##Hjem$$/##Root-mappe";
"Keyboard shortcuts" = "Tastaturgenveje";
"Keywords" = "Nøgleord";
"Kind" = "Type";
"Kind:" = "Type:";
"Label" = "Mærke";
"Label:" = "Mærke:";
"Last Modified" = "Sidst ændret";
"Last Opened" = "Sidst åbnet";
"Launch" = "Åbn";
"Launch Application" = "Start program";
"Learn More…" = "Flere oplysninger…";
"Left" = "Venstre";
"Less than" = "Mindre end";
"License Agreement" = "Licensaftale";
"License key" = "Registreringsnøgle";
"License key:" = "Registreringsnøgle:";
"Licensed to:" = "Licenseret til:";
"Local Disks" = "Lokale diske";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X vil indstille søgning, hvis disken ændres under søgningen. Prøv igen for at opnå et fuldstændigt resultat.";
"Main monitor only" = "Kun hovedskærm";
"Make Alias" = "Opret henvisning";
"Man Pages" = "Man-sider";
"Medium Security (7 passes)" = "Medium sikkerhed (7 overskrivninger)";
"Member name:" = "Medlemsnavn:";
"Menu Key Editor" = "Menugenveje";
"Modified" = "Ændret";
"Modified:" = "Ændret:";
"Mount Point:" = "Aktiveringspunkt:";
"Move" = "Flyt";
"Move selection by" = "Flyt markerede via";
"Move selection to" = "Flyt markerede til";
"Move to Applications Folder" = "Flyt til mappen Programmer";
"Move to Applications folder in your Home folder?" = "Flyt til mappen Programmer i din hjemmemappe?";
"Move to Applications folder?" = "Flyt til mappen Programmer?";
"Move to Trash" = "Flyt til papirkurv";
"Movie" = "Film";
"Movies" = "Film";
"Music" = "Musik";
"Name" = "Navn";
"Name:" = "Navn:";
"Network Activity" = "Netværksaktivitet";
"New" = "Ny";
"New File" = "Ny fil";
"New Folder" = "Ny mappe";
"New Shelf..." = "Ny hylde …";
"New Tab" = "Ny fane";
"New group" = "Ny gruppe";
"Next" = "Næste";
"No" = "Nej";
"No items" = "Ingen emner";
"None" = "Ingen";
"Normal Delete" = "Normal sletning";
"Not Specified" = "Ikke specificeret";
"Not found" = "Ikke fundet";
"Note that this will require an administrator password." = "Bemærk, at dette kræver en administratoradgangskode.";
"One" = "En";
"Open" = "Åbn";
"Open iCloud Preferences…" = "Åbn iCloud…";
"Open with" = "Åbn med";
"Open with %@" = "Åbn med %@";
"Operation not permitted" = "Operation ikke tilladt";
"Other" = "Andet";
"Other..." = "Anden …";
"Others..." = "Andre …";
"Owner" = "Ejer";
"Owner:" = "Ejer:";
"PDF Documents" = "PDF-dokumenter";
"PDFs" = "PDF-dokumenter";
"Package" = "Pakke";
"Packages" = "Pakker";
"Page" = "Side";
"Page %d of %d" = "Side %d af %d";
"Paragraphs" = "Afsnit";
"Parent" = "Overordnet";
"Partial match" = "Delvis træffer";
"Password" = "Adgangskode";
"Password:" = "Adgangskode:";
"Path" = "Sti";
"Path Finder 6 License" = "Path Finder 6-licens";
"Path Finder 6 Name" = "Path Finder 6-navn";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder kan ikke lukkes, da en proces er i gang.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder kan ikke vælge mappe på stien \"%@\". Tjek, at mappen eksisterer, og prøv igen.";
"Path Finder has been updated to version %@!" = "Path Finder er blevet opdateret til version %@!";
"Path Finder operation is in progress." = "Path Finder-operation er i gang.";
"Path:" = "Sti:";
"Permission:" = "Tilladelser:";
"Pictures" = "Billeder";
"Play" = "Afspil";
"Play Sound" = "Afspil lyd";
"Play sounds" = "Afspil lyd";
"Preferences" = "Systemindstillinger";
"Preview" = "Forhåndsvisning";
"Previous" = "Forrige";
"Previous 30 days" = "Sidste 30 dage";
"Previous 7 days" = "Sidste 7 dage";
"Print..." = "Udskriv …";
"Processes" = "Processer";
"Progress" = "Status";
"Public" = "Fælles";
"Purchase Path Finder today!" = "Køb Path Finder i dag!";
"Purple" = "Violet";
"Quit" = "Slut";
"Quit that application and try to eject the disk again" = "Luk programmet og prøv at skubbe disken ud igen";
"RTFs" = "RTF-dokumenter";
"Read error." = "Indlæsningsfejl.";
"Really Open?" = "Vil du virkelig åbne?";
"Really Quit?" = "Vil du virkelig lukke?";
"Recent Files" = "Seneste filer";
"Recent Folders" = "Seneste mapper";
"Recent Servers" = "Seneste servere";
"Red" = "Rød";
"Registration Code:" = "Registreringskode:";
"Remember password in my keychain" = "Husk kodeord i min nøglering";
"Remote Volumes" = "Eksterne diskenheder";
"Removable Volumes" = "Flytbare diskenheder";
"Remove All" = "Fjern alle";
"Remove Shelf" = "Fjern hylde";
"Remove Shelf?" = "Fjern hylde?";
"Remove Sidebar?" = "Fjern sidevindue?";
"Remove Top" = "Fjern øverste";
"Rename" = "Omdøb";
"Replace" = "Erstat";
"Replace & Find" = "Erstat & find";
"Replace All" = "Erstat alle";
"Replace all scope" = "Erstat alle valgte";
"Replace with:" = "Erstat med:";
"Resolved:" = "Løst:";
"Resource Fork" = "Resource fork";
"Results" = "Resultater";
"Reveal" = "Vis";
"Reveal in Finder" = "Vis i Finder";
"Right" = "Højre";
"Running Applications Menu" = "Åbne programmer";
"SHARED" = "DELT";
"Sample" = "Eksempel";
"Save Renaming Sequence…" = "Gem omdøbningssekvens …";
"Save Search…" = "Gem søgning …";
"Save screen-shot to clipboard" = "Gem skærmbillede i udklipsholderen";
"Save screen-shot to file" = "Gem skærmbillede som fil";
"Saved Renaming Sequence" = "Gemt omdøbningssekvens";
"Saved Search" = "Gemt søgning";
"Saved Searches" = "Gemte søgninger";
"Screen Capture" = "Skærmbillede";
"Screen capture mode" = "Skærmbilledemodus";
"Search" = "Søg";
"Search Location:" = "Søgområde:";
"Search Locations" = "Søgområder";
"Search Results for '%@' in '%@'" = "Søgeresultater for '%@' i '%@'";
"Search in:" = "Søg i:";
"Search inside packages" = "Søg i pakker";
"Search inside the System folder" = "Søg i systemmappen";
"Searching..." = "Søger …";
"Secure Delete" = "Sikker sletning";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Sikker tømning af papirkurven sletter emnerne i papirkurven permanent. Er du sikker på, at du vil slette dem permanent?";
"Security Level" = "Sikkerhedsniveau";
"Select" = "Vælg";
"Select & Close" = "Vælg & luk";
"Selected Text" = "Markeret tekst";
"Selection" = "Markering";
"Selection Path" = "Markeringssti";
"Sentences" = "Sætninger";
"Servers" = "Servere";
"Shared Folder" = "Delte mapper";
"Shelf" = "Hylde";
"Shelf Name" = "Hyldenavn";
"Shelves" = "Hylder";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Icons" = "Vis ikoner";
"Show Invisible Files" = "Vis usynlige filer";
"Show Invisibles" = "Vis usynlige";
"Show Path Finder Desktop" = "Vis Path Finder-skrivebord";
"Show Preview" = "Vis forhåndsvisning";
"Show Trash Can" = "Vis papirkurv";
"Show in New Window" = "Vis i nyt vindue";
"Show this message again if not linked" = "Vis denne besked igen, hvis ikke koblet";
"Simple Security (1 pass)" = "Enkel sikkerhed (1 overskrivning)";
"Size" = "Størrelse";
"Size:" = "Størrelse:";
"Smart Sorting Off" = "Intelligent sortering fra";
"Smart Sorting On" = "Intelligent sortering til";
"Sort Ascending" = "Sorter stigende";
"Sort Descending" = "Sorter faldende";
"Space Key:" = "Mellemrumstast:";
"Spreadsheets" = "Regneark";
"Starts with" = "Begynder med";
"Starts with:" = "Begynder med:";
"Startup Volume" = "Startdisk";
"Stop" = "Afbryd";
"String" = "Streng";
"Subscribe" = "Tilmeld";
"Subscribe to Newsletter" = "Tilmeld nyhedsbrev";
"Summarize" = "Dan resume";
"Symbolic Links" = "Symbolske links";
"Tab Set" = "Fanesæt";
"Tags Groups" = "Taggrupper";
"Text" = "Tekst";
"Text Editor" = "Teksteditor";
"Thank you for registering Path Finder!" = "Tak for din registrering af Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "Henvisningen \"%@\" kan ikke åbnes, da det oprindelige emne ikke kan findes.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Den enhed, som indeholder \"%@\", indeholder også %d anden diskenhed, som ikke vil blive skubbet ud. Er du sikker på, at du vil skubbe \"%@\" ud?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Den enhed, som indeholder \"%@\", indeholder også %d andre diskenheder, som ikke vil blive skubbet ud. Er du sikker på, at du vil skubbe \"%@\" ud?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Disken \"%@\" kunne ikke skubbes ud, da den anvendes af \"%@\".";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Mappen \"%@\" kan ikke åbnes, da du ikke har tilladelse til at se dens indhold.";
"The item \"%@\" could not be moved to the trash." = "Emnet \"%@\" kunne ikke flyttes til papirkurven.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Emnets navn kan ikke ændres til \"%@\" med endelsen \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "Operationen kan ikke udføres, da det oprindelige emne for \"%@\" ikke kan findes.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Operation kunne ikke afsluttes.\nNavnet er allerede anvendt. Vælg et andet navn.";
"The original file may have been moved or deleted." = "Den originale fil kan være flyttet eller slettet.";
"Theme" = "Tema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Der er %d faner i dette vindue. Ønsker du at lukke vinduet alligevel?";
"There is no application available to open the document \"%@\"." = "Der findes intet program til at åbne dokumentet \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Denne handling virker uden om papirkurven og kan ikke fortrydes.";
"This copy of Path Finder is not registered" = "Denne kopi af Path Finder er ikke registreret";
"Three" = "Tre";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Skriv navnet på en .Mac-medlemskonto for at oprette forbindelse til den offentlige mappe.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Hvis du fortsætter med at bruge softwaren, skal du erklære dig enig i betingelserne i softwarelicensaftalen.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "For at skubbe alle denne enheds diskenheder ud, klik Skub alle diske ud, eller hold Alt-tasten nede, mens du skubber enheden ud.\n\nFor at skubbe en enkelt diskenhed ud uden at se denne besked, hold ctrl-tasten nede, mens du skubber diskenheden ud.";
"To enable more operations, enter a password:" = "Angiv adgangskode for at aktivere flere operationer:";
"Today" = "I dag";
"Toggle Preview" = "Åbn/luk forhåndsvisning";
"Toggle Sidebar" = "Åbn/luk sidevindue";
"Toggle between mouse and window selection modes" = "Skift mellem muse- og vinduesmarkeringstilstand";
"Tomorrow" = "I morgen";
"Touch" = "Opdater";
"Transparency" = "Gennemsigtighed";
"Trash" = "Papirkurv";
"Trash operation could not be completed." = "Kunne ikke kontakte papirkurven.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Slå iCloud Drive til for at opbevare dine arkiver i iCloud og få adgang til dem når som helst på alle dine enheder.";
"Two" = "To";
"Type" = "Arkivtype";
"Type tags here, use ENTER/RETURN to separate them." = "Skriv tags her, tryk ENTER/RETURN for at adskille dem.";
"Type:" = "Arkivtype:";
"Ultra Security (35 passes)" = "Højeste sikkerhed (35 overskrivninger)";
"Update Database" = "Opdater database";
"Update Now" = "Opdater nu";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Opdatering af databasen tager et par minutter, men derefter kan du finde dine filer ekstremt hurtigt";
"Updating..." = "Opdaterer …";
"Upgrade Now" = "Opgrader nu";
"Verify disc after burning" = "Kontroller disk efter brænding";
"View" = "Oversigt";
"View Hex" = "Vis som hexidecimal";
"View Text" = "Vis som tekst";
"View as Hex" = "Vis som hexidecimal";
"Views" = "Visninger";
"Visibility:" = "Synlighed:";
"Visible" = "Synlig";
"Volume \"%@\"" = "Diskenhed \"%@\"";
"Volume:" = "Diskenhed:";
"WARNING!" = "ADVARSEL!";
"Welcome to Path Finder" = "Velkommen til Path Finder";
"Where" = "Hvor";
"Whole words" = "Hele ord";
"Window" = "Vindue";
"Would you like Path Finder to launch automatically when you log in?" = "Skal Path Finder starte automatisk, når du logger ind?";
"Would you like to delete it immediately?" = "Vil du slette med det samme?";
"Write error." = "Skrivefejl.";
"Yellow" = "Gul";
"Yes" = "Ja";
"Yesterday" = "I går";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Programmet \"%@\" kan ikke åbnes, da PowerPC-programmer ikke længere er understøttet.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Du kan ikke sætte emnet \"%@\" ind her, da et emne ikke kan sættes ind i sig selv.";
"You cannot paste item at this location because you can't paste an item into itself." = "Du kan ikke sætte emnet ind her, da et emne ikke kan sættes ind i sig selv.";
"You cannot undo this action." = "Du kan ikke fortryde denne handling.";
"You cannot undo this." = "Du kan ikke fortryde dette.";
"You do not have permission to open the %@ \"%@\"." = "Du har ikke tilladelse til at åbne %@ \"%@\".";
"You do not have permission to trash this item." = "Du har ikke tilladelse til at flytte dette emne til papirkurven.";
"You will lose any unsaved changes." = "Alle ændringer, der ikke er arkiveret, går tabt.";
"Zoom In" = "Zoom ind";
"Zoom Out" = "Zoom ud";
"alias" = "henvisning";
"application" = "program";
"as Columns" = "som kolonner";
"as Icons" = "som ikoner";
"as List" = "som liste";
"copy" = "kopier";
"document" = "dokument";
"extend selection" = "udvid markering";
"the last 2 days" = "seneste 2 dage";
"the last 2 months" = "seneste 2 måneder";
"the last 2 weeks" = "seneste 2 uger";
"the last 3 days" = "seneste 3 dage";
"the last 3 months" = "seneste 3 måneder";
"the last 3 weeks" = "seneste 3 uger";
"the last 6 months" = "seneste 6 måneder";
"the last month" = "seneste måned";
"the last week" = "seneste uge";
"the last year" = "seneste år";
"to" = "til";
"ungrouped" = "ugrupperet";
"untitled" = "uden navn";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Find" = "Find";
"Find:" = "Find:";
"Finder" = "Finder";
"Format:" = "Format:";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Info" = "Info";
"Joliet" = "Joliet";
"Link" = "Link";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"Orange" = "Orange";
"PDF" = "PDF";
"Rating" = "Rating";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"TB" = "TB";
"Tags" = "Tags";
"Terminal" = "Terminal";
"URL:" = "URL:";
"Under 100 bytes" = "Under 100 bytes";
"Version" = "Version";
"Version:" = "Version:";
"link" = "link";
